[
    {
      "chord": "Chord A",
      "jenis": "Major",
      "deskripsi": "Jari telunjuk berada di senar ke 4 dan kolom ke 2, lalu jari tengah di senar yang ke 3 dan kolom ke 2. Sedangkan untuk jari manis berada di senar ke 2 dan kolom ke 2. Untuk senar ke 6 anda tidak memerlukan genjreng tetapi senar ke 1 dan ke 5 harus ikut dibunyikan.",
      "poster": "https://drive.google.com/file/d/1asZEmPRooswc347fL6aI3jbwNFhxTC6f/view",
      "gambar": "https://3.bp.blogspot.com/-M9_qg7VdOQ8/Wfsq_l83ANI/AAAAAAAAABQ/LnVA4fer4_8EHAn-W-va2n8YkNEOFCCaQCLcBGAs/s1600/5587970.jpg"
    },
    {
      "chord": "Chord B",
      "jenis": "Major",
      "deskripsi": "Kunci berikutnya terbilang lebih rumit dari kunci sebelumnya, yaitu kunci B. Jika memainkan kunci B ini maka dibutuhkan kelenturan pada jari tangan anda. Dengan posisi jari sebagai berikut jari telunjuk menekan senar ke 1 dan ke 5 di kolom ke 2 sehingga jari menjadi lebih lurus. Kemudian jari manis berada di senar ke 4 dan kolom ke 3. Untuk posisi jari kelilingking berada di senar ke 3 dan kolom ke 3, untuk jari tengah sebaiknya digunakan untuk menutup senar ke 6 agar tidak berbunyi.",
      "poster": "https://drive.google.com/open?id=1mOp6MLtXjwR9x3BM1uZzDZh-0RDYbFAM",
      "gambar": "https://3.bp.blogspot.com/-M9_qg7VdOQ8/Wfsq_l83ANI/AAAAAAAAABQ/LnVA4fer4_8EHAn-W-va2n8YkNEOFCCaQCLcBGAs/s1600/5587970.jpg"
    },
    {
      "chord": "Chord C",
      "jenis": "Major",
      "deskripsi": "Lain lagi dengan kunci C yang lebih mudah dibanding kunci B, posisi jari telunjuk pada senar ke 2 dan kolom ke 1, jari tengah berada di senar ke 4 dan kolom ke 2, sedangkan jari manis berada di senar ke 5 dan kolom ke 3. Sama halnya dengan kunci lainnya, untuk bagian senar ke 6 tak perlu dibunyikan sedangkan yang lain ikut dibunyikan.",
      "poster": "https://drive.google.com/open?id=1Sln4FmicEw7PhXH5ftcPkNTneNIkElKL",
      "gambar": "https://3.bp.blogspot.com/-M9_qg7VdOQ8/Wfsq_l83ANI/AAAAAAAAABQ/LnVA4fer4_8EHAn-W-va2n8YkNEOFCCaQCLcBGAs/s1600/5587970.jpg"
    },
    {
      "chord": "Chord D",
      "jenis": "Major",
      "deskripsi": "Kunci yang berikutnya adalah kunci D, yang lebih sederhana. Yaitu jari telunjuk terletak pada senar ke 3 dan kolom ke 2, lalu jari tengah berada di senar ke 1 dan kolom ke 2, untuk jari manis berada di senar ke 2 dan kolom yang ke 3. Senar 5 dan senar ke 6 tak perlu dibunyikan sedangkan senar ke 4 ikut dibunyikan karena terdapat nada D di sana.",
      "poster": "https://drive.google.com/open?id=1iiHucSbs_8nTCHHquzINKStVn4GRRxcM",
      "gambar": "https://3.bp.blogspot.com/-M9_qg7VdOQ8/Wfsq_l83ANI/AAAAAAAAABQ/LnVA4fer4_8EHAn-W-va2n8YkNEOFCCaQCLcBGAs/s1600/5587970.jpg"
    },
    {
      "chord": "Chord E",
      "jenis": "Major",
      "deskripsi": "Chord atau kunci gitar yang berikutnya adalah kunci E, yang berada di posisi jari telunjuk ada di senar ke 3 dan kolom ke 1, jari tengah berada di senar ke 5 dan kolom ke 2, sedangkan untuk jari manis berada di senar ke 4 dan kolom ke 2. Untuk memainkan kunci E ini semua senar dapat dibunyikan.",
      "poster": "https://drive.google.com/open?id=1pIO1zhPnN1QwpdJk_bbnBXVSXyubzs_m",
      "gambar": "https://3.bp.blogspot.com/-M9_qg7VdOQ8/Wfsq_l83ANI/AAAAAAAAABQ/LnVA4fer4_8EHAn-W-va2n8YkNEOFCCaQCLcBGAs/s1600/5587970.jpg"
    },
    {
      "chord": "Chord F",
      "jenis": "Major",
      "deskripsi": "Kunci F agak mirip dengan kunci C, kunci F memiliki posisi jari telunjuk yang menekan senar 1 dan 2 di kolom 2. Lalu jari tengah menekan senar ke 3 kolom ke 2, yang terakhir yaitu jari manis yang berada di senar ke 4 dan kolom ke 3. Senar yang tidak dibunyikan hanya senar yang ke 6.",
      "poster": "https://drive.google.com/open?id=1iy51NeeyR1lqpRcquh0TfFkFogKVN17L",
      "gambar": "https://3.bp.blogspot.com/-M9_qg7VdOQ8/Wfsq_l83ANI/AAAAAAAAABQ/LnVA4fer4_8EHAn-W-va2n8YkNEOFCCaQCLcBGAs/s1600/5587970.jpg"
    },
    {
      "chord": "Chord G",
      "jenis": "Major",
      "deskripsi": "Kunci dasar yang berikutnya pada permainan gitar adalah kunci G, yang di mana jari telunjuk berada di senar ke 5 dan kolom ke 2. Jari tengah berada di senar ke 1 dan kolom ke 3, di kunci G ini semua senar dapat dibunyikan.",
      "poster": "https://drive.google.com/open?id=13GNVUey9Hy0x1hGl-rWVdKBAUfws4iVD",
      "gambar": "https://3.bp.blogspot.com/-M9_qg7VdOQ8/Wfsq_l83ANI/AAAAAAAAABQ/LnVA4fer4_8EHAn-W-va2n8YkNEOFCCaQCLcBGAs/s1600/5587970.jpg"
    }
]
